hyprland
swaync
pipewire
wireplumber
xdg-desktop-portal-hyprland
polkit-kde-agent
qt5-wayland
qt6-wayland
waybar
hyprpaper
rofi-wayland
hypridle
hyprlock
hyprcursor
cliphist
iio-sensor-proxy

qt5ct
qt6ct

hyprcursor-dracula-kde-git
hyprpicker
iio-hyprland-git
