base
base-devel
linux
linux-firmware
networkmanager
bluez
bluez-utils
nano
vi
vim
neovim
git
wget
curl
zsh
sh
bash
libva-utils
pipewire-jack
pipewire-pulse
posix
grub
efibootmgr
sudo
btrfs-progs
openssh
timeshift
xdg-user-dirs
