hyprland
swaync
pipewire
wireplumber
xdg-desktop-portal-hyprland
polkit-gnome
qt5-wayland
qt6-wayland
waybar
hyprpaper
rofi-wayland
hypridle
hyprlock
hyprcursor
hyprwayland-scanner
cliphist
iio-sensor-proxy
xorg-xhost

cmake
ninja
cpio
meson

qt5ct
qt6ct
breeze
breeze5
breeze-gtk
nwg-look

network-manager-applet
blueman
gnome-keyring
libsecret
seahorse

hyprcursor-dracula-kde-git
hyprpicker
iio-hyprland-git
